Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/henkiloston_yhteystiedot.html.tmx
Source language: fin
Languages: sme

source: Henkilöstön yhteystiedot
sme: Bargiid oktavuođadieđut

source: Lähetä virallinen sähköposti Saamelaiskäräjille osoitteeseen: info@samediggi.fi
sme: Sádde virggálaš šleađgapoastta Sámedikki čujuhussii: info@samediggi.fi

source: Jos et tiedä kenen puoleen kääntyä, ota yhteyttä Saamelaiskäräjien puhelinvaihteeseen.
sme: Juos it dieđe gean beallái jorgalit, váldde oktavuođa Sámedikki telefonguovddážii.

source: Saamelaiskäräjien puhelinvaihde: +358 10 839 3100 (puhelinvaihde on auki ma-pe klo 9-11 ja 12-15).
sme: Sámedikki telefonguovddáš: +358 10 839 3100 (telefonguovddáš lea rabas vu-be dmu 9-11 ja 12-15).

source: Saamelaiskäräjien puhelinvaihde on kiinni 7.-31.7.2023.
sme: Telefonguovddáš lea gitta 7.-31.7.2023.

source: Yleinen toimisto
sme: Almmolaš doaimmahat

source: Saamen kielen toimisto
sme: Sámegiela doaimmahat

source: Koulutus- ja oppimateriaalitoimisto
sme: Skuvlen- ja oahppamateriála-doaimmahat

source: Vaalilautakunta
sme: Válgalávdegoddi

source: Saamelaiskulttuurikeskus Sajos
sme: Sámekulturguovddáš Sajos

source: Puheenjohtaja Tuomas Aslak Juuso
sme: SágajođiheaddjiTuomas Aslak Juuso

source: tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
sme: tuomas.juuso(at)samediggi.fi +358 40 687 3394 / +358 10 839 3101

source: I varapuheenjohtaja Anni Koivisto
sme: I várreságajođiheaddji Anni Koivisto

source: anni.koivisto(at)samediggi.fi 040 415 5969
sme: anni.koivisto(at)samediggi.fi +358 40 415 5969

source: II varapuheenjohtaja Leo Aikio
sme: II várreságajođiheaddji Leo Aikio

source: leo.aikio(at)samediggi.fi 040 621 6505 / 010 839 3180
sme: leo.aikio(at)samediggi.fi +358 40 621 6505 / +358 10 839 3180

source: Saamen kielten etäopetuksen pilottihanke
sme: Sámegielaid gáiddusoahpahusa pilohttafidnu
